
/* Class = "NSWindow"; title = "Convert to Control Points"; ObjectID = "100013"; */
"100013.title" = "Muunna ohjauspisteiksi";

/* Class = "NSTextFieldCell"; title = "Do you want to convert to control points?"; ObjectID = "100018"; */
"100018.title" = "Muunnetaanko ohjauspisteiksi?";

/* Class = "NSTextFieldCell"; title = "Converting to control points will remove any animation relying on the curvature, radius, or size parameters."; ObjectID = "100020"; */
"100020.title" = "Muuntaminen ohjauspisteiksi poistaa kaikki animaatiot, jotka perustuvat kaarevuus-, säde- tai kokoparametreihin.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "Muunnos";
